20241031T192217--kdoc-257-『よいこの君主論』__book.org
:properties:
:ID: 20241031T192217
:mtime:    20241114212404
:ctime:    20241102103918
:end:
#+title:      KDOC 257: 『よいこの君主論』
#+date:       [2024-10-31 Thu 19:22]
#+filetags:   :book:
#+identifier: 20241031T192217

* この文書のステータス
- 作成
  - [X] 2024-11-07 貴島
- レビュー
  - [X] 2024-11-14 貴島

* 概要
[[https://amzn.to/4f23DzR][『よいこの君主論』]]はマキャベリの『君主論』を小学生の勢力争いに置き換えて解説した本である。
* メモ

- 世襲君主は、あらゆる君主の中でもっとも統治がかんたんである。平民は君主の家系に支配されるのに慣れている。平民たちは自分たちの生活が変わらないことばかりを願う(位置218)
- 支配者の首がすげかわっても、自分たちの生活に変化がなければ平民は支配者の顔に興味を示さない(位置278)
- 叩くべき相手はなるべく少なく、叩くときは完膚なきまで叩きのめすのが大切(位置311)
- 反対は激しく、賛同は弱い。新しく物事を始めるのは大変である。人間は本性において移り気なので説得するのは簡単だがそれを信じさせておくのは難しい(位置474)
- 自分の実力で君主となった人は君主になるまでは大変だが、その間に優秀な部下を得て自分も君主としての経験を積んでいるから統治は比較的簡単である。逆に幸運だけで君主になった人は君主になること自体は簡単だが部下もなく経験も浅いので統治は難しい(位置546)
- 極悪非道で平民を害するのは1度きりで終わるべきである。恩恵を施すときは時間をかけてゆっくり与えてやるのが大切である。民衆は恨みはなかなか忘れないが、与えてやった恩恵はすぐに忘れる(位置685)
- 人をつなぎとめるには、恩愛よりも恐怖をもってすべきである。物質的なものはすぐに裏切られるが、恐怖はその人につきまとうものだから簡単に切り捨てられない。慕われるよりも恐れられていたほうが安全である(位置1615)
- 恐れられるのはいいが、恨みは買わないようにしなければならない。恐れられることと恨みを買わないことは両立できる(位置1632)
- もし人間がみな良い人間なら、信義は守らなくてはいけない。しかし現実には人間は邪悪で汚い存在だから、相手は決して信義を守ってくれない。したがって相手に対して信義を守る必要はない(位置1743)
- 国王は貴族の横暴から民衆を守りたいと考えるなら、自分とは関係ない「第三者の裁判機関」を作り、それに貴族を裁いてもらうしかない。このようにして憎まれ役は他に押し付け、自分は人から感謝だけを受けるようにするのが大切である(位置1874)
- 軽蔑を逃れるには軽薄で優柔不断で無気力な態度を見せなければよい。憎悪を逃れるには配下や民衆の財産、婦女子を奪わないこと。そして憎まれ役を他人に押し付け、権力者を抑制し民衆を保護する。もしくは大きな勢力の腐敗を正せないときはその腐敗に自分から身を染める。そうすれば誰からも軽蔑や憎悪を招かずに統治できる(位置1910)
- 中立を守るくらいなら、どちらの味方をするか明言して戦いに参加したほうが後々良い結果となる(位置2162)
- 思慮深い君主は自分が選んだ少数の賢者にだけ発言を許し、彼ら意外の意見には耳を貸さない。一度決断したことは翻さずにやり通す(位置2329)

* 関連
- [[id:20241027T201315][KDOC 255: 『完全教祖マニュアル』]]。同じ作者つながり
