20241031T192217--kdoc-257-『よいこの君主論』__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:14:01Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 257: 『よいこの君主論』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 257: 『よいこの君主論』</h1>
<div id="outline-container-orgc2d6a57" class="outline-2">
<h2 id="orgc2d6a57"><a href="#orgc2d6a57">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgc2d6a57">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-07 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-11-14 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org295082d" class="outline-2">
<h2 id="org295082d"><a href="#org295082d">概要</a></h2>
<div class="outline-text-2" id="text-org295082d">
<p>
<a href="https://amzn.to/4f23DzR">『よいこの君主論』</a>はマキャベリの『君主論』を小学生の勢力争いに置き換えて解説した本である。
</p>
</div>
</div>
<div id="outline-container-org4d0f7d1" class="outline-2">
<h2 id="org4d0f7d1"><a href="#org4d0f7d1">メモ</a></h2>
<div class="outline-text-2" id="text-org4d0f7d1">
<ul class="org-ul">
<li>世襲君主は、あらゆる君主の中でもっとも統治がかんたんである。平民は君主の家系に支配されるのに慣れている。平民たちは自分たちの生活が変わらないことばかりを願う(位置218)</li>
<li>支配者の首がすげかわっても、自分たちの生活に変化がなければ平民は支配者の顔に興味を示さない(位置278)</li>
<li>叩くべき相手はなるべく少なく、叩くときは完膚なきまで叩きのめすのが大切(位置311)</li>
<li>反対は激しく、賛同は弱い。新しく物事を始めるのは大変である。人間は本性において移り気なので説得するのは簡単だがそれを信じさせておくのは難しい(位置474)</li>
<li>自分の実力で君主となった人は君主になるまでは大変だが、その間に優秀な部下を得て自分も君主としての経験を積んでいるから統治は比較的簡単である。逆に幸運だけで君主になった人は君主になること自体は簡単だが部下もなく経験も浅いので統治は難しい(位置546)</li>
<li>極悪非道で平民を害するのは1度きりで終わるべきである。恩恵を施すときは時間をかけてゆっくり与えてやるのが大切である。民衆は恨みはなかなか忘れないが、与えてやった恩恵はすぐに忘れる(位置685)</li>
<li>人をつなぎとめるには、恩愛よりも恐怖をもってすべきである。物質的なものはすぐに裏切られるが、恐怖はその人につきまとうものだから簡単に切り捨てられない。慕われるよりも恐れられていたほうが安全である(位置1615)</li>
<li>恐れられるのはいいが、恨みは買わないようにしなければならない。恐れられることと恨みを買わないことは両立できる(位置1632)</li>
<li>もし人間がみな良い人間なら、信義は守らなくてはいけない。しかし現実には人間は邪悪で汚い存在だから、相手は決して信義を守ってくれない。したがって相手に対して信義を守る必要はない(位置1743)</li>
<li>国王は貴族の横暴から民衆を守りたいと考えるなら、自分とは関係ない「第三者の裁判機関」を作り、それに貴族を裁いてもらうしかない。このようにして憎まれ役は他に押し付け、自分は人から感謝だけを受けるようにするのが大切である(位置1874)</li>
<li>軽蔑を逃れるには軽薄で優柔不断で無気力な態度を見せなければよい。憎悪を逃れるには配下や民衆の財産、婦女子を奪わないこと。そして憎まれ役を他人に押し付け、権力者を抑制し民衆を保護する。もしくは大きな勢力の腐敗を正せないときはその腐敗に自分から身を染める。そうすれば誰からも軽蔑や憎悪を招かずに統治できる(位置1910)</li>
<li>中立を守るくらいなら、どちらの味方をするか明言して戦いに参加したほうが後々良い結果となる(位置2162)</li>
<li>思慮深い君主は自分が選んだ少数の賢者にだけ発言を許し、彼ら意外の意見には耳を貸さない。一度決断したことは翻さずにやり通す(位置2329)</li>
</ul>
</div>
</div>
<div id="outline-container-org38c091c" class="outline-2">
<h2 id="org38c091c"><a href="#org38c091c">関連</a></h2>
<div class="outline-text-2" id="text-org38c091c">
<ul class="org-ul">
<li><a href="20241027T201315--kdoc-255-『完全教祖マニュアル』__book.html#ID-20241027T201315">KDOC 255: 『完全教祖マニュアル』</a>。同じ作者つながり</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
